{"\ud615\ubc95": 3121, "\uc2dc\ud589": 1450, "2024": 60, "\ubc95\ub960": 1073, "\uc81c19582\ud638": 2179, "2023": 59, "\uc77c\ubd80\uac1c\uc815": 1817, "\ubc95\ubb34\ubd80": 1082, "\ud615\uc0ac\ubc95\uc81c\uacfc": 3125, "02": 0, "2110": 64, "3307": 88, "\uc81c1\ud3b8": 2191, "\ucd1d\uce59": 2874, "\uc81c1\uc7a5": 2188, "\ud615\ubc95\uc758": 3122, "\uc801\uc6a9\ubc94\uc704": 1934, "\uc81c1\uc870": 2190, "\ubc94\uc8c4\uc758": 1061, "\uc131\ub9bd\uacfc": 1361, "\ucc98\ubc8c": 2833, "\ucc98\ubc8c\uc740": 2837, "\ud589\uc704": 3072, "\uc2dc\uc758": 1446, "\ubc95\ub960\uc5d0": 1077, "\ub530\ub978\ub2e4": 829, "\ubc94\uc8c4": 1056, "\ubc95\ub960\uc774": 1080, "\ubcc0\uacbd\ub418\uc5b4": 1094, "\ud589\uc704\uac00": 3073, "\ubc94\uc8c4\ub97c": 1058, "\uad6c\uc131\ud558\uc9c0": 592, "\uc544\ub2c8\ud558\uac8c": 1495, "\ub418\uac70\ub098": 814, "\ud615\uc774": 3134, "\uad6c\ubc95": 589, "\u820a\u6cd5": 277, "\ubcf4\ub2e4": 1119, "\uac00\ubcbc\uc6cc\uc9c4": 287, "\uacbd\uc6b0\uc5d0\ub294": 421, "\uc2e0\ubc95": 1461, "\u65b0\u6cd5": 262, "\uc7ac\ud310\uc774": 1922, "\ud655\uc815\ub41c": 3147, "\ud615\uc758": 3133, "\uc9d1\ud589\uc744": 2800, "\uba74\uc81c\ud55c\ub2e4": 861, "\uc804\ubb38\uac1c\uc815": 1954, "2020": 55, "12": 6, "\uc81c2\uc870": 2376, "\uad6d\ub0b4\ubc94": 601, "\ubcf8\ubc95\uc740": 1146, "\ub300\ud55c\ubbfc\uad6d\uc601\uc5ed\ub0b4\uc5d0\uc11c": 771, "\uc8c4\ub97c": 2687, "\ubc94\ud55c": 1067, "\ub0b4\uad6d\uc778\uacfc": 700, "\uc678\uad6d\uc778\uc5d0\uac8c": 1606, "\uc801\uc6a9\ud55c\ub2e4": 1938, "\uc81c3\uc870": 2533, "\ub0b4\uad6d\uc778\uc758": 702, "\uad6d\uc678\ubc94": 603, "\ub300\ud55c\ubbfc\uad6d\uc601\uc5ed\uc678\uc5d0\uc11c": 773, "\ub0b4\uad6d\uc778\uc5d0\uac8c": 701, "\uc81c4\uc870": 2552, "\uad6d\uc678\uc5d0": 604, "\uc788\ub294": 1840, "\ub0b4\uad6d\uc120\ubc15": 698, "\ub4f1\uc5d0\uc11c": 823, "\uc678\uad6d\uc778\uc774": 1609, "\ub300\ud55c\ubbfc\uad6d\uc601\uc5ed\uc678\uc5d0": 772, "\ub300\ud55c\ubbfc\uad6d\uc758": 775, "\uc120\ubc15": 1346, "\ub610\ub294": 836, "\ud56d\uacf5\uae30\ub0b4\uc5d0\uc11c": 3049, "\uc81c5\uc870": 2569, "\uc678\uad6d\uc778\uc758": 1608, "\ub2e4\uc74c\uc5d0": 744, "\uae30\uc7ac\ud55c": 676, "\ub0b4\ub780\uc758": 705, "\uc678\ud658\uc758": 1613, "\uad6d\uae30\uc5d0": 600, "\uad00\ud55c": 554, "\ud1b5\ud654\uc5d0": 2933, "\uc720\uac00\uc99d\uad8c": 1672, "\uc6b0\ud45c\uc640": 1623, "\uc778\uc9c0\uc5d0": 1802, "\ubb38\uc11c\uc5d0": 938, "\uc8c4\uc911": 2693, "\uc81c225\uc870": 2235, "\ub0b4\uc9c0": 709, "\uc81c230\uc870": 2244, "\uc778\uc7a5\uc5d0": 1796, "\uc81c238\uc870": 2256, "\uc81c6\uc870": 2583, "\ub300\ud55c\ubbfc\uad6d\uacfc": 768, "\ub300\ud55c\ubbfc\uad6d\uad6d\ubbfc\uc5d0": 769, "\ub300\ud55c": 766, "\ub300\ud55c\ubbfc\uad6d": 767, "\ub300\ud558\uc5ec": 764, "\uc804\uc870\uc5d0": 1968, "\uc774\uc678\uc758": 1770, "\ud589\uc704\uc9c0\uc758": 3082, "\uc758\ud558\uc5ec": 1744, "\uc544\ub2c8\ud558\uac70\ub098": 1494, "\uc18c\ucd94": 1383, "\uba74\uc81c\ud560": 862, "\uc608\uc678\ub85c": 1583, "\ud55c\ub2e4": 3034, "\uc81c7\uc870": 2600, "\uc678\uad6d\uc5d0\uc11c": 1601, "\uc9d1\ud589\ub41c": 2794, "\uc0b0\uc785": 1279, "\uc9c0\uc5b4": 2756, "\uc804\ubd80": 1956, "\uc77c\ubd80\uac00": 1816, "\uc0ac\ub78c\uc5d0": 1218, "\ub300\ud574\uc11c\ub294": 776, "\uc77c\ubd80\ub97c": 1818, "\uc120\uace0\ud558\ub294": 1339, "\ud615\uc5d0": 3129, "\uc0b0\uc785\ud55c\ub2e4": 1282, "2016": 50, "20": 37, "\uc81c14415\ud638\uc5d0": 2090, "2015": 49, "28": 69, "\ud5cc\ubc95\uc7ac\ud310\uc18c\uc5d0\uc11c": 3101, "\ud5cc\ubc95\ubd88\ud569\uce58": 3099, "\uacb0\uc815\ub41c": 409, "\uc870\ub97c": 2651, "\uac1c\uc815\ud568": 383, "\uc81c8\uc870": 2616, "\ucd1d\uce59\uc758": 2876, "\uc801\uc6a9": 1931, "\ubcf8\ubc95": 1145, "\ucd1d\uce59\uc740": 2875, "\ud0c0\ubc95\ub839\uc5d0": 2912, "\uc815\ud55c": 2022, "\uc8c4\uc5d0": 2688, "\ubc95\ub839\uc5d0": 1072, "\ud2b9\ubcc4\ud55c": 2940, "\uaddc\uc815\uc774": 636, "\ub54c\uc5d0\ub294": 834, "\uc81c2\uc7a5": 2374, "\uc81c1\uc808": 2189, "\uc8c4\uc758": 2692, "\uac10\uba74": 341, "\uc81c9\uc870": 2629, "\ud615\uc0ac\ubbf8\uc131\ub144\uc790": 3124, "14\uc138\ub418\uc9c0": 10, "\uc544\ub2c8\ud55c": 1499, "\uc790\uc758": 1879, "\ud589\uc704\ub294": 3074, "\ubc8c\ud558\uc9c0": 1048, "\uc544\ub2c8\ud55c\ub2e4": 1500, "\uc81c10\uc870": 2042, "\uc2ec\uc2e0\uc7a5\uc560\uc778": 1489, "\u2460\uc2ec\uc2e0\uc7a5\uc560\ub85c": 141, "\uc778\ud558\uc5ec": 1809, "\uc0ac\ubb3c\uc744": 1234, "\ubcc0\ubcc4\ud560": 1097, "\ub2a5\ub825\uc774": 733, "\uc5c6\uac70\ub098": 1554, "\uc758\uc0ac\ub97c": 1741, "\uacb0\uc815\ud560": 410, "\uc5c6\ub294": 1556, "\u2461\uc2ec\uc2e0\uc7a5\uc560\ub85c": 197, "\uc804\ud56d\uc758": 1978, "\ubbf8\uc57d\ud55c": 968, "\ud615\uc744": 3132, "\uac10\uacbd\ud560": 334, "\uc788\ub2e4": 1841, "\uac1c\uc815": 378, "2018": 53, "18": 15, "\u2462\uc704\ud5d8\uc758": 233, "\ubc1c\uc0dd\uc744": 995, "\uc608\uacac\ud558\uace0": 1576, "\uc790\uc758\ub85c": 1880, "\uc2ec\uc2e0\uc7a5\uc560\ub97c": 1488, "\uc57c\uae30\ud55c": 1526, "\ud589\uc704\uc5d0\ub294": 3080, "\uc8042\ud56d\uc758": 1942, "\uaddc\uc815\uc744": 634, "\uc801\uc6a9\ud558\uc9c0": 1937, "\uc81c\ubaa9\uac1c\uc815": 2638, "2014": 48, "30": 81, "\uc81c11\uc870": 2055, "\uccad\uac01": 2852, "\uc5b8\uc5b4": 1542, "\uc7a5\uc560\uc778": 1904, "\ub4e3\uac70\ub098": 818, "\ub9d0\ud558\ub294": 845, "\ubaa8\ub450": 878, "\uc7a5\uc560\uac00": 1902, "\uc0ac\ub78c\uc758": 1224, "\ud589\uc704\uc5d0": 3079, "\uac10\uacbd\ud55c\ub2e4": 333, "\uc81c12\uc870": 2069, "\uac15\uc694\ub41c": 360, "\uc800\ud56d\ud560": 1923, "\ud3ed\ub825\uc774\ub098": 2987, "\uc790\uae30": 1860, "\uce5c\uc871\uc758": 2904, "\uc0dd\uba85": 1315, "\uc2e0\uccb4\uc5d0": 1474, "\uc704\ud574\ub97c": 1662, "\ubc29\uc5b4\ud560": 1011, "\ubc29\ubc95\uc774": 1002, "\ud611\ubc15\uc5d0": 3109, "\uc81c13\uc870": 2084, "\uace0\uc758": 453, "\uc131\ub9bd\uc694\uc18c\uc778": 1363, "\uc0ac\uc2e4\uc744": 1239, "\uc778\uc2dd\ud558\uc9c0": 1791, "\ubabb\ud55c": 911, "\ub2e4\ub9cc": 735, "\uc81c14\uc870": 2100, "\uacfc\uc2e4": 538, "\uc815\uc0c1\uc801\uc73c\ub85c": 2011, "\uae30\uc6b8\uc5ec\uc57c": 670, "\uc8fc\uc758": 2703, "\u6ce8\u610f": 270, "\uac8c\uc744\ub9ac\ud558\uc5ec": 400, "\uacbd\uc6b0\uc5d0\ub9cc": 423, "\ucc98\ubc8c\ud55c\ub2e4": 2839, "\uc81c15\uc870": 2113, "\uc0ac\uc2e4\uc758": 1240, "\ucc29\uc624": 2822, "\ud2b9\ubcc4\ud788": 2941, "\ubb34\uac70\uc6b4": 913, "\uc8c4\uac00": 2684, "\ub418\ub294": 815, "\uc8c4\ub85c": 2686, "\uacb0\uacfc": 401, "\ub54c\ubb38\uc5d0": 831, "\ubb34\uac70\uc6cc\uc9c0\ub294": 914, "\uacbd\uc6b0\uc5d0": 420, "\uacb0\uacfc\uc758": 407, "\uc608\uacac\ud560": 1577, "\uc5c6\uc5c8\uc744": 1559, "\uc81c16\uc870": 2135, "\ubc95\ub960\uc758": 1079, "\uc790\uae30\uc758": 1861, "\ub418\uc9c0": 816, "\uc544\ub2c8\ud558\ub294": 1497, "\uac83\uc73c\ub85c": 397, "\uc624\uc778\ud55c": 1589, "\uc624\uc778\uc5d0": 1588, "\uc815\ub2f9\ud55c": 1993, "\uc774\uc720\uac00": 1772, "\ub54c\uc5d0": 833, "\ud55c\ud558\uc5ec": 3039, "\uc81c17\uc870": 2156, "\uc778\uacfc\uad00\uacc4": 1782, "\uc5b4\ub5a4": 1540, "\ud589\uc704\ub77c\ub3c4": 3075, "\uc694\uc18c\ub418\ub294": 1619, "\uc704\ud5d8\ubc1c\uc0dd\uc5d0": 1664, "\uc5f0\uacb0\ub418\uc9c0": 1566, "\uacb0\uacfc\ub85c": 403, "\uc81c18\uc870": 2169, "\ubd80\uc791\uc704\ubc94": 1174, "\uc704\ud5d8\uc758": 1669, "\ubc29\uc9c0\ud560": 1021, "\uc758\ubb34\uac00": 1737, "\uc788\uac70\ub098": 1839, "\ud589\uc704\ub85c": 3076, "\uc704\ud5d8\ubc1c\uc0dd\uc758": 1666, "\uc6d0\uc778\uc744": 1629, "\uc790\uac00": 1846, "\uc704\ud5d8\ubc1c\uc0dd\uc744": 1665, "\ubc29\uc9c0\ud558\uc9c0": 1019, "\ubc1c\uc0dd\ub41c": 993, "\uacb0\uacfc\uc5d0": 406, "\uc81c19\uc870": 2187, "\ub3c5\ub9bd\ud589\uc704\uc758": 794, "\uacbd\ud569": 432, "\ub3d9\uc2dc": 804, "\uc774\uc2dc\uc758": 1766, "\ub3c5\ub9bd\ud589\uc704\uac00": 793, "\uacbd\ud569\ud55c": 439, "\uacb0\uacfc\ubc1c\uc0dd\uc758": 405, "\uc6d0\uc778\ub41c": 1628, "\ud310\uba85\ub418\uc9c0": 2979, "\ud589\uc704\ub97c": 3078, "\ubbf8\uc218\ubc94\uc73c\ub85c": 963, "\uc81c20\uc870": 2213, "\uc815\ub2f9\ud589\uc704": 1994, "\uc758\ud55c": 1746, "\uc5c5\ubb34\ub85c": 1543, "\uc778\ud55c": 1810, "\uae30\ud0c0": 678, "\uc0ac\ud68c\uc0c1\uaddc\uc5d0": 1275, "\uc704\ubc30\ub418\uc9c0": 1642, "\uc81c21\uc870": 2229, "\uc815\ub2f9\ubc29\uc704": 1992, "\ud604\uc7ac\uc758": 3102, "\ubd80\ub2f9\ud55c": 1166, "\uce68\ud574\ub85c\ubd80\ud130": 2908, "\ud0c0\uc778\uc758": 2915, "\ubc95\uc775": 1087, "\u6cd5\u76ca": 269, "\ubc29\uc704\ud558\uae30": 1012, "\uc704\ud558\uc5ec": 1659, "\uc0c1\ub2f9\ud55c": 1292, "\ubc29\uc704\ud589\uc704\uac00": 1013, "\uc815\ub3c4\ub97c": 1996, "\ucd08\uacfc\ud55c": 2867, "\uc815\ud669": 2027, "\u60c5\u6cc1": 257, "\ub530\ub77c": 826, "\uac10\uacbd\ud558\uac70\ub098": 331, "\uc81c2\ud56d\uc758": 2381, "\uc57c\uac04\uc774\ub098": 1524, "\ubc16\uc758": 971, "\ubd88\uc548\ud55c": 1197, "\uc0c1\ud0dc\uc5d0\uc11c": 1300, "\uacf5\ud3ec\ub97c": 524, "\ub290\ub07c\uac70\ub098": 732, "\uacbd\uc545": 418, "\u9a5a\u6115": 285, "\ud558\uac70\ub098": 3022, "\ud765\ubd84\ud558\uac70\ub098": 3167, "\ub2f9\ud669\ud558\uc600\uae30": 757, "\ud558\uc600\uc744": 3030, "\uc81c22\uc870": 2243, "\uae34\uae09\ud53c\ub09c": 680, "\u2460\uc790\uae30": 150, "\ubc95\uc775\uc5d0": 1088, "\uc704\ub09c\uc744": 1634, "\ud53c\ud558\uae30": 3012, "\uc704\ud55c": 1660, "\u2461\uc704\ub09c\uc744": 200, "\ud53c\ud558\uc9c0": 3013, "\ubabb\ud560": 912, "\ucc45\uc784\uc774": 2831, "\uc790\uc5d0": 1875, "\ub300\ud558\uc5ec\ub294": 765, "\u2462\uc804\uc870": 236, "\uc81c2\ud56d\uacfc": 2379, "\uc81c3\ud56d\uc758": 2535, "\uaddc\uc815\uc740": 633, "\ubcf8\uc870\uc5d0": 1154, "\uc900\uc6a9\ud55c\ub2e4": 2712, "\uc81c23\uc870": 2259, "\uc790\uad6c\ud589\uc704": 1859, "\ubc95\ub960\uc5d0\uc11c": 1078, "\uc808\ucc28\uc5d0": 1983, "\ub530\ub77c\uc11c\ub294": 827, "\uccad\uad6c\uad8c\uc744": 2854, "\ubcf4\uc804": 1123, "\u4fdd\u5168": 247, "\uccad\uad6c\uad8c\uc758": 2855, "\uc2e4\ud589\uc774": 1479, "\ubd88\uac00\ub2a5\ud574\uc9c0\uac70\ub098": 1188, "\ud604\uc800\ud788": 3104, "\uace4\ub780\ud574\uc9c0\ub294": 456, "\uc0c1\ud669\uc744": 1313, "\uc81c1\ud56d\uc758": 2195, "\uc815\ud669\uc5d0": 2028, "\uc81c24\uc870": 2275, "\ud53c\ud574\uc790\uc758": 3017, "\uc2b9\ub099": 1434, "\ucc98\ubd84\ud560": 2844, "\uc2b9\ub099\uc5d0": 1436, "\ubc95\uc775\uc744": 1089, "\ud6fc\uc190\ud55c": 3160, "\uc81c2\uc808": 2375, "\ubbf8\uc218\ubc94": 961, "\uc81c25\uc870": 2296, "\u2460\ubc94\uc8c4\uc758": 130, "\uc2e4\ud589\uc5d0": 1476, "\ucc29\uc218\ud558\uc5ec": 2820, "\uc885\ub8cc\ud558\uc9c0": 2673, "\ubabb\ud558\uc600\uac70\ub098": 910, "\uacb0\uacfc\uac00": 402, "\ubc1c\uc0dd\ud558\uc9c0": 998, "\u2461\ubbf8\uc218\ubc94\uc758": 189, "\ud615\uc740": 3131, "\uae30\uc218\ubc94\ubcf4\ub2e4": 668, "\uc81c26\uc870": 2312, "\uc911\uc9c0\ubc94": 2733, "\ubc94\uc778\uc774": 1054, "\ucc29\uc218\ud55c": 2821, "\u81ea\u610f": 275, "\uc911\uc9c0\ud558\uac70\ub098": 2734, "\ubc29\uc9c0\ud55c": 1020, "\uc81c27\uc870": 2327, "\ubd88\ub2a5\ubc94": 1191, "\uc2e4\ud589\uc758": 1478, "\uc218\ub2e8": 1400, "\ub300\uc0c1\uc758": 761, "\ucc29\uc624\ub85c": 2823, "\ubc1c\uc0dd\uc774": 996, "\ubd88\uac00\ub2a5\ud558\ub354\ub77c\ub3c4": 1187, "\uc704\ud5d8\uc131\uc774": 1667, "\uac10\uacbd": 329, "\uc81c28\uc870": 2345, "\uc74c\ubaa8": 1730, "\uc608\ube44": 1579, "\uc608\ube44\ud589\uc704\uac00": 1581, "\ucc29\uc218\uc5d0": 2819, "\uc774\ub974\uc9c0": 1752, "\uc81c29\uc870": 2373, "\ubbf8\uc218\ubc94\uc758": 966, "\ubbf8\uc218\ubc94\uc744": 965, "\ucc98\ubc8c\ud560": 2840, "\uc8c4\ub294": 2685, "\uac01\uce59\uc758": 317, "\ud574\ub2f9": 3055, "\uc8c4\uc5d0\uc11c": 2690, "\uc815\ud55c\ub2e4": 2023, "\uc81c3\uc808": 2532, "\uacf5\ubc94": 488, "\uc81c30\uc870": 2404, "\uacf5\ub3d9\uc815\ubc94": 467, "2\uc778": 76, "\uc774\uc0c1\uc774": 1760, "\uacf5\ub3d9\ud558\uc5ec": 469, "\uac01\uc790\ub97c": 314, "\uc815\ubc94\uc73c\ub85c": 1999, "\uc81c31\uc870": 2418, "\uad50\uc0ac\ubc94": 564, "\u2460\ud0c0\uc778\uc744": 169, "\uad50\uc0ac\ud558\uc5ec": 569, "\ubc94\ud558\uac8c": 1065, "\uc790\ub294": 1862, "\uc2e4\ud589\ud55c": 1480, "\uc790\uc640": 1877, "\ub3d9\uc77c\ud55c": 811, "\ud615\uc73c\ub85c": 3130, "\u2461\uad50\uc0ac\ub97c": 185, "\ubc1b\uc740": 982, "\uc2e4\ud589\uc744": 1477, "\uc2b9\ub099\ud558\uace0": 1439, "\uad50\uc0ac\uc790\uc640": 567, "\ud53c\uad50\uc0ac\uc790\ub97c": 3007, "\uc608\ube44\uc5d0": 1580, "\uc900\ud558\uc5ec": 2715, "\u2462\uad50\uc0ac\ub97c": 231, "\uc2b9\ub099\ud558\uc9c0": 1440, "\ub54c\uc5d0\ub3c4": 835, "\uad50\uc0ac\uc790\uc5d0": 566, "\uc804\ud56d\uacfc": 1977, "\uac19\ub2e4": 371, "\uc81c32\uc870": 2444, "\uc885\ubc94": 2680, "\u2460\ud0c0\uc778\uc758": 170, "\ubc29\uc870\ud55c": 1018, "\uc885\ubc94\uc73c\ub85c": 2681, "\u2461\uc885\ubc94\uc758": 219, "\uc815\ubc94\uc758": 2000, "\ud615\ubcf4\ub2e4": 3123, "\uc81c33\uc870": 2463, "\uacf5\ubc94\uacfc": 489, "\uc2e0\ubd84": 1462, "\uc2e0\ubd84\uc774": 1465, "\uc788\uc5b4\uc57c": 1845, "\uc131\ub9bd\ub418\ub294": 1362, "\ubc94\uc8c4\uc5d0": 1060, "\uc0ac\ub78c\uc774": 1225, "\uac00\ub2f4\ud55c": 286, "\uc0ac\ub78c\uc5d0\uac8c\ub3c4": 1220, "\uc81c30\uc870\ubd80\ud130": 2405, "\uc81c32\uc870\uae4c\uc9c0\uc758": 2445, "\uacbd\uc911\uc774": 429, "\ub2ec\ub77c\uc9c0\ub294": 755, "\uc0ac\ub78c\uc740": 1222, "\uc81c34\uc870": 2480, "\uac04\uc811\uc815\ubc94": 324, "\ud2b9\uc218\ud55c": 2956, "\uad50\uc0ac": 563, "\ubc29\uc870\uc5d0": 1014, "\uac00\uc911": 302, "\u2460\uc5b4\ub290": 144, "\ucc98\ubc8c\ub418\uc9c0": 2835, "\uacfc\uc2e4\ubc94\uc73c\ub85c": 540, "\ucc98\ubc8c\ub418\ub294": 2834, "\uc790\ub97c": 1867, "\ubc29\uc870\ud558\uc5ec": 1017, "\ubc94\uc8c4\ud589\uc704\uc758": 1064, "\uacb0\uacfc\ub97c": 404, "\ubc1c\uc0dd\ud558\uac8c": 997, "\ubc29\uc870\uc758": 1015, "\uc608\uc5d0": 1582, "\u2461\uc790\uae30\uc758": 204, "\uc9c0\ud718": 2762, "\uac10\ub3c5\uc744": 339, "\ubc1b\ub294": 978, "\uad50\uc0ac\uc778": 565, "\uc815\ubc94\uc5d0": 1998, "\uc7a5\uae30": 1887, "\ub2e4\uc561\uc5d0": 738, "2\ubd84\uc758": 75, "1\uae4c\uc9c0": 23, "\uac00\uc911\ud558\uace0": 305, "\ubc29\uc870\uc778": 1016, "\uc81c4\uc808": 2551, "\ub204\ubc94": 724, "\uc81c35\uc870": 2499, "\uae08\uace0": 642, "\u7981\u932e": 272, "\uc774\uc0c1\uc758": 1759, "\uc120\uace0\ubc1b\uc544": 1331, "\uc9d1\ud589\uc774": 2802, "\uc885\ub8cc\ub418\uac70\ub098": 2671, "\uba74\uc81c\ub41c": 858, "3\ub144": 89, "\ub0b4\uc5d0": 707, "\uc774\uc0c1\uc5d0": 1757, "\ud574\ub2f9\ud558\ub294": 3056, "\uc9c0\uc740": 2758, "\uf94f\u72af": 3169, "\uc73c\ub85c": 1723, "\ub204\ubc94\uc758": 726, "\u9577\u671f": 282, "2\ubc30\uae4c\uc9c0": 74, "\uac00\uc911\ud55c\ub2e4": 308, "\uc81c36\uc870": 2516, "\ud310\uacb0\uc120\uace0\ud6c4\uc758": 2968, "\ub204\ubc94\ubc1c\uac01": 725, "\ud310\uacb0\uc120\uace0\ud6c4": 2967, "\ub204\ubc94\uc778": 727, "\uac83\uc774": 399, "\ubc1c\uac01\ub41c": 986, "\uc120\uace0\ud55c": 1341, "\ud1b5\uc0b0\ud558\uc5ec": 2925, "\ub2e4\uc2dc": 736, "\uc815\ud560": 2024, "\uc885\ub8cc\ud558\uac70\ub098": 2672, "\ud6c4\uc5d0\ub294": 3158, "\uc81c5\uc808": 2568, "\uacbd\ud569\ubc94": 433, "\uc81c37\uc870": 2521, "\ud310\uacb0\uc774": 2971, "\ud655\uc815\ub418\uc9c0": 3146, "\uc218\uac1c\uc758": 1398, "\ucc98\ud55c": 2846, "\uc8c4\uc640": 2691, "\ud310\uacb0\ud655\uc815\uc804\uc5d0": 2974, "\uacbd\ud569\ubc94\uc73c\ub85c": 435, "2004": 39, "\uc81c38\uc870": 2523, "\uacbd\ud569\ubc94\uacfc": 434, "\ucc98\ubc8c\ub840": 2836, "\uacbd\ud569\ubc94\uc744": 436, "\ub3d9\uc2dc\uc5d0": 806, "\ud310\uacb0\ud560": 2972, "\ub2e4\uc74c": 742, "\ud638\uc758": 3138, "\uad6c\ubd84\uc5d0": 590, "\uac00\uc7a5": 300, "\uc0ac\ud615": 1267, "\ubb34\uae30\uc9d5\uc5ed": 925, "\ubb34\uae30\uae08\uace0\uc778": 923, "\ubb34\uae30\uae08\uace0": 918, "\uc678\uc758": 1611, "\uac19\uc740": 372, "\uc885\ub958\uc758": 2678, "\ud615\uc778": 3135, "\ub2e4\uc561": 737, "\u591a\u984d": 255, "\uac00\uc911\ud558\ub418": 307, "\ub2e4\uc561\uc744": 739, "\ud569\uc0b0\ud55c": 3043, "\ud615\uae30": 3115, "\uc561\uc218\ub97c": 1522, "\ucd08\uacfc\ud560": 2868, "\uc5c6\ub2e4": 1557, "\uacfc\ub8cc\uc640": 536, "\uacfc\ub8cc": 530, "\ubab0\uc218\uc640": 901, "\ubab0\uc218\ub294": 899, "\ubcd1\uacfc": 1108, "\u5002\u79d1": 248, "\ub2e4\ub978": 734, "\ubcd1\uacfc\ud55c\ub2e4": 1111, "\uc81c1\ud56d": 2192, "\uc9d5\uc5ed\uacfc": 2813, "\uae08\uace0\ub294": 643, "\ubcf4\uc544": 1121, "\uc9d5\uc5ed\ud615\uc73c\ub85c": 2817, "\uc81c39\uc870": 2525, "\ud310\uacb0\uc744": 2969, "\ubc1b\uc9c0": 985, "\ud310\uacb0\uacfc": 2964, "\uc9d1\ud589\uacfc": 2793, "\u2460\uacbd\ud569\ubc94\uc911": 116, "\uacbd\uc6b0\uc640": 424, "\ud615\ud3c9\uc744": 3136, "\uace0\ub824\ud558\uc5ec": 447, "\uc120\uace0\ud55c\ub2e4": 1342, "\uacbd\uc6b0": 419, "2005": 40, "29": 70, "\uc0ad\uc81c": 1277, "\u2462\uacbd\ud569\ubc94\uc5d0": 228, "\ud310\uacb0\uc758": 2970, "\uc120\uace0\ub97c": 1330, "\uc911\uc758": 2730, "\uc0ac\uba74": 1229, "\u2463\uc804": 244, "3\ud56d\uc758": 95, "\uc9d1\ud589\uc5d0": 2795, "\uc788\uc5b4\uc11c\ub294": 1844, "\uc774\ubbf8": 1754, "\uc9d1\ud589\ud55c": 2805, "\ud615\uae30\ub97c": 3117, "\ud1b5\uc0b0\ud55c\ub2e4": 2926, "\uc81c40\uc870": 2538, "\uc0c1\uc0c1\uc801": 1293, "\uac1c\uc758": 377, "\uc5ec\ub7ec": 1564, "\uc81c3\uc7a5": 2531, "\uc885\ub958\uc640": 2677, "\uacbd\uc911": 426, "\uc81c41\uc870": 2540, "\uc885\ub958": 2675, "\uc885\ub958\ub294": 2676, "\ub2e4\uc74c\uacfc": 743, "\uc9d5\uc5ed": 2812, "\uc790\uaca9\uc0c1\uc2e4": 1849, "\uc790\uaca9\uc815\uc9c0": 1854, "\ubc8c\uae08": 1040, "\uad6c\ub958": 583, "\ubab0\uc218": 898, "\uc81c42\uc870": 2542, "\uae08\uace0\uc758": 647, "\uae30\uac04": 653, "\ubb34\uae30": 917, "\uc720\uae30\ub85c": 1684, "\ud558\uace0": 3024, "\uc720\uae30\ub294": 1682, "1\uac1c\uc6d4": 22, "\uc774\uc0c1": 1756, "30\ub144": 84, "\uc774\ud558\ub85c": 1778, "\uc720\uae30\uc9d5\uc5ed": 1686, "\uc720\uae30\uae08\uace0\uc5d0": 1680, "\uac00\uc911\ud558\ub294": 306, "50\ub144\uae4c\uc9c0\ub85c": 101, "2010": 44, "15": 11, "\uc81c43\uc870": 2543, "\uc120\uace0\uc640": 1334, "\u2460\uc0ac\ud615": 138, "\ubb34\uae30\uae08\uace0\uc758": 922, "\uc790\uaca9\uc744": 1851, "\uc0c1\uc2e4\ud55c\ub2e4": 1297, "\uacf5\ubb34\uc6d0\uc774": 481, "\uc790\uaca9": 1847, "\uacf5\ubc95\uc0c1\uc758": 491, "\uc120\uac70\uad8c\uacfc": 1324, "\ud53c\uc120\uac70\uad8c": 3008, "\ubc95\ub960\ub85c": 1074, "\uc694\uac74\uc744": 1615, "\uc5c5\ubb34\uc5d0": 1552, "\ubc95\uc778\uc758": 1090, "\uc774\uc0ac": 1755, "\uac10\uc0ac": 342, "\uc9c0\ubc30\uc778": 2755, "\uac80\uc0ac\uc5ed\uc774\ub098": 391, "\uc7ac\uc0b0\uad00\ub9ac\uc778\uc774": 1913, "\u2461\uc720\uae30\uc9d5\uc5ed": 202, "\uc720\uae30\uae08\uace0\uc758": 1681, "\uba74\uc81c\ub420": 860, "\ub54c\uae4c\uc9c0": 830, "\uc804\ud56d": 1976, "\uc81c1\ud638": 2196, "\uc81c3\ud638\uc5d0": 2536, "\uae30\uc7ac\ub41c": 672, "\uc790\uaca9\uc774": 1853, "\uc815\uc9c0\ub41c\ub2e4": 2018, "\uc81c13719\ud638\uc5d0": 2078, "\uc704\ud5cc": 1663, "\uc81c2\ud56d\uc744": 2380, "\uc81c44\uc870": 2544, "\u2460\uc804\uc870\uc5d0": 158, "\uc790\uaca9\uc758": 1852, "\uc77c\ubd80\uc5d0": 1819, "\uc815\uc9c0\ub294": 2017, "1\ub144": 24, "15\ub144": 12, "\uc790\uaca9\uc815\uc9c0\ub97c": 1856, "\ubcd1\uacfc\ud55c": 1110, "\ub0a0\ub85c\ubd80\ud130": 688, "\uc815\uc9c0\uae30\uac04\uc744": 2015, "\uae30\uc0b0\ud55c\ub2e4": 667, "\uc81c45\uc870": 2545, "\ubc8c\uae08\uc740": 1043, "5\ub9cc\uc6d0": 105, "\uc774\uc0c1\uc73c\ub85c": 1758, "\uac10\uacbd\ud558\ub294": 332, "\ubbf8\ub9cc\uc73c\ub85c": 954, "1995": 19, "\uc81c46\uc870": 2546, "\uad6c\ub958\ub294": 584, "1\uc77c": 31, "30\uc77c": 85, "\uc81c47\uc870": 2547, "\uacfc\ub8cc\ub294": 532, "2\ucc9c\uc6d0": 79, "\uc81c48\uc870": 2548, "\ubab0\uc218\uc758": 902, "\ub300\uc0c1\uacfc": 760, "\ucd94\uc9d5": 2878, "\ubc94\uc778": 1050, "\uc18c\uc720\uc5d0": 1376, "\uc18d\ud558\uc9c0": 1386, "\uc0ac\uc815\uc744": 1261, "\uc54c\uba74\uc11c": 1515, "\ucde8\ub4dd\ud55c": 2890, "\ubb3c\uac74\uc740": 943, "\ubab0\uc218\ud560": 905, "\ubc94\uc8c4\ud589\uc704\uc5d0": 1063, "\uc81c\uacf5\ud558\uc600\uac70\ub098": 2634, "\uc81c\uacf5\ud558\ub824\uace0": 2632, "\ubb3c\uac74": 940, "\ubc94\uc8c4\ud589\uc704\ub85c": 1062, "\uc0dd\uacbc\uac70\ub098": 1314, "\uc81c2\ud638\uc758": 2382, "\ub300\uac00\ub85c": 758, "\ubb3c\uac74\uc744": 944, "\uc5c6\uc744": 1560, "\uac00\uc561": 297, "\u50f9\u984d": 249, "\ucd94\uc9d5\ud55c\ub2e4": 2880, "\ubb38\uc11c": 937, "\ub3c4\ud654": 789, "\u5716\u7575": 254, "\uc804\uc790\uae30\ub85d": 1964, "\u96fb\u78c1\u8a18\u9304": 284, "\ud2b9\uc218\ub9e4\uccb4\uae30\ub85d": 2947, "\uc720\uac00\uc99d\uad8c\uc758": 1675, "\ub300\uc0c1\uc774": 762, "\ubd80\ubd84\uc744": 1171, "\ud3d0\uae30\ud55c\ub2e4": 2982, "\uc81c49\uc870": 2549, "\ubd80\uac00\uc131": 1158, "\ud0c0\ud615\uc5d0": 2917, "\ubd80\uac00\ud558\uc5ec": 1159, "\uacfc\ud55c\ub2e4": 547, "\ud589\uc704\uc790\uc5d0\uac8c": 3081, "\uc720\uc8c4\uc758": 1710, "\uc7ac\ud310\uc744": 1920, "\uc544\ub2c8\ud560": 1501, "\uc694\uac74\uc774": 1616, "\ubab0\uc218\ub9cc\uc744": 900, "\uc120\uace0\ud560": 1343, "\uc81c50\uc870": 2554, "\uacbd\uc911\uc740": 427, "\uc21c\uc11c\uc5d0": 1433, "\ubb34\uae30\uae08\uace0\uc640": 921, "\uc720\uae30\uc9d5\uc5ed\uc740": 1688, "\ubb34\uae30\uae08\uace0\ub97c": 919, "\uc7a5\uae30\uac00": 1888, "\uc720\uae30\uc9d5\uc5ed\uc758": 1689, "\uc7a5\uae30\ub97c": 1889, "\ucd08\uacfc\ud558\ub294": 2866, "\uc720\uae30\uae08\uace0\ub97c": 1679, "\uac83\uacfc": 396, "\ub2e4\uc561\uc774": 741, "\ub9ce\uc740": 843, "\uac83\uc744": 398, "\ub2e8\uae30\uac00": 748, "\uc18c\uc561\uc774": 1374, "\uc81c\uc678\ud558\uace0\ub294": 2643, "\uc8c4\uc9c8\uacfc": 2694, "\ubc94\uc815": 1055, "\u72af\u60c5": 271, "\uacbd\uc911\uc744": 428, "\uc591\uc815": 1537, "\uc81c51\uc870": 2555, "\uc591\ud615\uc758": 1538, "\uc870\uac74": 2650, "\uc815\ud568\uc5d0": 2025, "\uc0ac\ud56d\uc744": 1265, "\ucc38\uc791\ud558\uc5ec\uc57c": 2827, "\ubc94\uc778\uc758": 1053, "\uc5f0\ub839": 1567, "\uc131\ud589": 1367, "\uc9c0\ub2a5\uacfc": 2751, "\ud658\uacbd": 3148, "\ud53c\ud574\uc790\uc5d0": 3015, "\uad00\uacc4": 548, "\ubc94\ud589\uc758": 1071, "\ub3d9\uae30": 799, "\uc218\ub2e8\uacfc": 1401, "\ubc94\ud589": 1069, "\ud6c4\uc758": 3159, "\uc81c52\uc870": 2557, "\uc790\uc218": 1873, "\uc790\ubcf5": 1870, "\uc218\uc0ac\uae30\uad00\uc5d0": 1413, "\uc790\uc218\ud55c": 1874, "\uc758\uc0ac\uc5d0": 1742, "\ubc18\ud558\uc5ec": 973, "\ud53c\ud574\uc790\uc5d0\uac8c": 3016, "\u81ea\u670d": 276, "\uc81c53\uc870": 2558, "\uc815\uc0c1\ucc38\uc791\uac10\uacbd": 2012, "\uc815\uc0c1": 2008, "\u60c5\u72c0": 258, "\ucc38\uc791\ud560": 2828, "\ub9cc\ud55c": 841, "\uc0ac\uc720\uac00": 1253, "\uc81c54\uc870": 2559, "\uc120\ud0dd\ud615\uacfc": 1353, "\uc885\ub958\uc778": 2679, "\uba3c\uc800": 854, "\uc801\uc6a9\ud560": 1939, "\uc815\ud558\uace0": 2019, "\uc81c55\uc870": 2560, "\ubc95\ub960\uc0c1\uc758": 1076, "\u2460\ubc95\ub960\uc0c1\uc758": 131, "\uac10\uacbd\uc740": 330, "\uc0ac\ud615\uc744": 1270, "20\ub144": 63, "50\ub144": 100, "\uc774\ud558\uc758": 1779, "\uae08\uace0\ub85c": 644, "10\ub144": 2, "\ud615\uae30\uc758": 3119, "1\ub85c": 26, "\uc790\uaca9\uc0c1\uc2e4\uc744": 1850, "7\ub144": 111, "\uc790\uaca9\uc815\uc9c0\ub85c": 1855, "\ubc8c\uae08\uc744": 1044, "\ub2e4\uc561\uc758": 740, "\uad6c\ub958\ub97c": 585, "\uc7a5\uae30\uc758": 1890, "\uacfc\ub8cc\ub97c": 533, "\u2461\ubc95\ub960\uc0c1": 191, "\uc218\uac1c\uc788\ub294": 1399, "\uac70\ub4ed": 384, "\uc81c56\uc870": 2561, "\uac00\uc911\u318d\uac10\uacbd\uc758": 303, "\uc21c\uc11c": 1432, "\uac00\uc911\u318d\uac10\uacbd\ud560": 304, "\uacbd\ud569\ud558\ub294": 437, "\uac01\uce59": 316, "\uc870\ubb38\uc5d0": 2652, "\ub530\ub978": 828, "\uc81c34\uc870\uc81c2\ud56d\uc5d0": 2481, "\ubc95\ub960\uc0c1": 1075, "\uc81c57\uc870": 2562, "\ud310\uacb0\uc120\uace0\uc804": 2966, "\uad6c\uae08\uc77c\uc218\uc758": 582, "\ud1b5\uc0b0": 2924, "\u2460\ud310\uacb0\uc120\uace0\uc804\uc758": 171, "\uad6c\uae08\uc77c\uc218\ub294": 581, "\uc804\ubd80\ub97c": 1957, "\uc720\uae30\uae08\uace0": 1678, "\ubc8c\uae08\uc774\ub098": 1047, "\uacfc\ub8cc\uc5d0": 535, "\uc720\uce58": 1712, "\uad6c\ub958\uc5d0": 586, "\u2461\uc804\ud56d\uc758": 209, "1\uc77c\uc740": 33, "\uad6c\ub958\uc758": 588, "\uae30\uac04\uc758": 657, "1\uc77c\ub85c": 32, "\uacc4\uc0b0\ud55c\ub2e4": 441, "\uc81c12898\ud638\uc5d0": 2064, "2009": 42, "25": 65, "\uc81c57\uc870\uc81c1\ud56d\uc744": 2563, "\uc81c58\uc870": 2564, "\uacf5\uc2dc": 495, "\u2460\ud53c\ud574\uc790\uc758": 174, "\uc774\uc775\uc744": 1775, "\ud544\uc694\ud558\ub2e4\uace0": 3020, "\uc778\uc815\ud560": 1798, "\uccad\uad6c\uac00": 2853, "\ud53c\uace0\uc778\uc758": 3005, "\ubd80\ub2f4\uc73c\ub85c": 1163, "\ud310\uacb0\uacf5\uc2dc\uc758": 2963, "\ucde8\uc9c0\ub97c": 2896, "\ud53c\uace0\uc0ac\uac74\uc5d0": 3003, "\ubb34\uc8c4\uc758": 930, "\ubb34\uc8c4\ud310\uacb0\uacf5\uc2dc\uc758": 932, "\uc120\uace0\ud558\uc5ec\uc57c": 1340, "\ubb34\uc8c4\ud310\uacb0\uc744": 933, "\ud53c\uace0\uc778\uc774": 3006, "\ubb34\uc8c4\ud310\uacb0\uacf5\uc2dc": 931, "\ucde8\uc9c0\uc758": 2897, "\uc120\uace0\uc5d0": 1333, "\ub3d9\uc758\ud558\uc9c0": 810, "\ub3d9\uc758\ub97c": 808, "\ubc1b\uc744": 983, "\uadf8\ub7ec\ud558\uc9c0": 638, "\uc544\ub2c8\ud558\ub2e4": 1498, "\uba74\uc18c\uc758": 856, "\uba74\uc18c\ud310\uacb0\uacf5\uc2dc\uc758": 857, "\uc2e0\uc124": 1466, "\uc120\uace0\uc720\uc608": 1335, "\uc81c59\uc870": 2565, "\uc120\uace0\uc720\uc608\uc758": 1337, "\uc694\uac74": 1614, "\uc9d5\uc5ed\uc774\ub098": 2816, "\ubc8c\uae08\uc758": 1045, "\uc81c51\uc870\uc758": 2556, "\ub258\uc6b0\uce58\ub294": 730, "\uc815\uc0c1\uc774": 2010, "\ub69c\ub837\ud560": 838, "\uc720\uc608\ud560": 1704, "\uc804\uacfc\uac00": 1950, "\ubcd1\uacfc\ud560": 1112, "\uacbd\uc6b0\uc5d0\ub3c4": 422, "\uc81c59\uc870\uc7582": 2566, "\ubcf4\ud638\uad00\ucc30": 1128, "\u2460\ud615\uc758": 177, "\uc720\uc608\ud558\ub294": 1702, "\uc7ac\ubc94\ubc29\uc9c0\ub97c": 1912, "\uc9c0\ub3c4": 2752, "\uc6d0\ud638\uac00": 1630, "\ud544\uc694\ud55c": 3021, "\ubcf4\ud638\uad00\ucc30\uc744": 1131, "\uba85\ud560": 876, "\u2461\uc81c1\ud56d\uc758": 210, "\uaddc\uc815\uc5d0": 632, "\ubcf4\ud638\uad00\ucc30\uc758": 1132, "\uae30\uac04\uc740": 656, "1\ub144\uc73c\ub85c": 25, "\ubcf8\uc870\uc2e0\uc124": 1153, "\uc81c60\uc870": 2570, "\ud6a8\uacfc": 3155, "\uc120\uace0\uc720\uc608\ub97c": 1336, "2\ub144\uc744": 72, "\uacbd\uacfc\ud55c": 415, "\uba74\uc18c\ub41c": 855, "\uac04\uc8fc\ud55c\ub2e4": 325, "\uc81c61\uc870": 2571, "\uc2e4\ud6a8": 1484, "\uc720\uc608\uae30\uac04": 1698, "\ud655\uc815\ub418\uac70\ub098": 3144, "\ubc1c\uacac\ub41c": 987, "\uc720\uc608\ud55c": 1703, "\u2461\uc81c59\uc870\uc7582\uc758": 214, "\uba85\ud55c": 875, "\ubcf4\ud638\uad00\ucc30\uae30\uac04\uc911\uc5d0": 1130, "\uc900\uc218\uc0ac\ud56d\uc744": 2709, "\uc704\ubc18\ud558\uace0": 1640, "\uc815\ub3c4\uac00": 1995, "\uc9d1\ud589\uc720\uc608": 2796, "\uc81c62\uc870": 2572, "\uc9d1\ud589\uc720\uc608\uc758": 2799, "\u24603\ub144": 113, "500\ub9cc\uc6d0": 98, "\ucc38\uc791\ud558\uc5ec": 2826, "\uc815\uc0c1\uc5d0": 2009, "5\ub144": 103, "\ub54c\ubd80\ud130": 832, "3\ub144\uae4c\uc9c0\uc758": 90, "\uae30\uac04\uc5d0": 654, "\u2461\ud615\uc744": 226, "\uc81c62\uc870\uc7582": 2573, "\uc0ac\ud68c\ubd09\uc0ac\u318d\uc218\uac15\uba85\ub839": 1274, "\uba85\ud558\uac70\ub098": 874, "\uc0ac\ud68c\ubd09\uc0ac": 1273, "\uc218\uac15\uc744": 1397, "\uae30\uac04\uc73c\ub85c": 655, "\ubc95\uc6d0\uc740": 1084, "\uc720\uc608\uae30\uac04\uc758": 1700, "\ubc94\uc704\ub0b4\uc5d0\uc11c": 1049, "\ubcf4\ud638\uad00\ucc30\uae30\uac04\uc744": 1129, "\u2462\uc0ac\ud68c\ubd09\uc0ac\uba85\ub839": 232, "\uc218\uac15\uba85\ub839\uc740": 1396, "\uc9d1\ud589\uc720\uc608\uae30\uac04\ub0b4\uc5d0": 2797, "\uc774\ub97c": 1753, "\uc9d1\ud589\ud55c\ub2e4": 2806, "\uc81c63\uc870": 2574, "\uace0\uc758\ub85c": 454, "\uc2e4\ud615\uc744": 1481, "\uc120\uace0\ub294": 1329, "\ud6a8\ub825\uc744": 3156, "\uc783\ub294\ub2e4": 1830, "\uc81c64\uc870": 2575, "\ucde8\uc18c": 2891, "\u2460\uc9d1\ud589\uc720\uc608\uc758": 168, "\ub2e8\ud589\uc758": 754, "\ucde8\uc18c\ud55c\ub2e4": 2894, "\u2461\uc81c62\uc870\uc7582\uc758": 215, "\ubcf4\ud638\uad00\ucc30\uc774\ub098": 1133, "\uc9d1\ud589\uc720\uc608\ub97c": 2798, "\uc900\uc218\uc0ac\ud56d\uc774\ub098": 2710, "\uba85\ub839\uc744": 869, "\ucde8\uc18c\ud560": 2895, "\uc81c65\uc870": 2576, "\uc120\uace0\uc758": 1338, "\ucde8\uc18c\ub428\uc774": 2893, "\uc5c6\uc774": 1561, "\uc720\uc608\uae30\uac04\uc744": 1699, "\uc9d1\ud589": 2792, "\uc81c66\uc870": 2577, "\uc0ac\ud615\uc740": 1269, "\uad50\uc815\uc2dc\uc124": 572, "\uc548\uc5d0\uc11c": 1510, "\uad50\uc218": 570, "\u7d5e\u9996": 274, "\ud558\uc5ec": 3027, "\uc81c67\uc870": 2578, "\uc9d5\uc5ed\uc740": 2815, "\uad50\uc815\uc2dc\uc124\uc5d0": 573, "\uc218\uc6a9\ud558\uc5ec": 1419, "\uc9d1\ud589\ud558\uba70": 2804, "\uc815\ud574\uc9c4": 2026, "\ub178\uc5ed": 716, "\uf92f\u5f79": 3168, "\ubcf5\ubb34\ud558\uac8c": 1136, "\uc81c68\uc870": 2579, "\uae08\uace0\uc640": 646, "\uc81c69\uc870": 2580, "\ubc8c\uae08\uacfc": 1041, "\u2460\ubc8c\uae08\uacfc": 129, "\ud310\uacb0\ud655\uc815\uc77c\ub85c\ubd80\ud130": 2973, "30\uc77c\ub0b4\uc5d0": 86, "\ub0a9\uc785\ud558\uc5ec\uc57c": 694, "\uae08\uc561\uc744": 648, "\uc644\ub0a9\ud560": 1591, "\ub178\uc5ed\uc7a5\uc5d0": 718, "\uc720\uce58\ud560": 1719, "\u2461\ubc8c\uae08\uc744": 190, "\ub0a9\uc785\ud558\uc9c0": 695, "\uc774\ud558": 1777, "\ubbf8\ub9cc\uc758": 955, "\uc720\uce58\ud558\uc5ec": 1718, "\uc791\uc5c5\uc5d0": 1884, "\uc81c70\uc870": 2584, "\ub178\uc5ed\uc7a5": 717, "\uacbd\uc6b0\uc758": 425, "\uc720\uce58\uae30\uac04\uc744": 1714, "\uc815\ud558\uc5ec": 2020, "\ubc8c\uae08\uc774": 1046, "1\uc5b5\uc6d0": 27, "5\uc5b5\uc6d0": 106, "\ubbf8\ub9cc\uc778": 956, "300\uc77c": 83, "50\uc5b5\uc6d0": 102, "500\uc77c": 99, "\uc774\uc0c1\uc778": 1761, "1\ucc9c\uc77c": 36, "\uc815\ud558\uc5ec\uc57c": 2021, "14": 9, "\uc81c71\uc870": 2585, "\uc720\uce58\uc77c\uc218\uc758": 1717, "\uacf5\uc81c": 518, "\uacfc\ub8cc\uc758": 537, "\uae08\uc561\uc758": 649, "\ub0a9\uc785\ud55c": 696, "\uacfc\ub8cc\uc561\uacfc": 534, "\uc720\uce58\uae30\uac04\uc758": 1715, "\uc77c\uc218": 1822, "\u65e5\u6578": 263, "\ube44\ub840\ud558\uc5ec": 1204, "\ub0a9\uc785\uae08\uc561\uc5d0": 692, "\uc77c\uc218\ub97c": 1824, "\ube80\ub2e4": 1213, "\uc81c6\uc808": 2582, "\uac00\uc11d\ubc29": 288, "\uc81c72\uc870": 2586, "\uac00\uc11d\ubc29\uc758": 292, "\uc911\uc5d0": 2728, "\ud589\uc0c1": 3071, "\u884c\u72c0": 278, "\uc591\ud638\ud558\uc5ec": 1539, "\ub258\uc6b0\uce68\uc774": 731, "\ub69c\ub837\ud55c": 837, "\ubb34\uae30\ud615\uc740": 928, "\uc720\uae30\ud615\uc740": 1693, "3\ubd84\uc758": 93, "1\uc774": 30, "\uc9c0\ub09c": 2750, "\ud589\uc815\ucc98\ubd84\uc73c\ub85c": 3084, "\uac00\uc11d\ubc29\uc744": 291, "\uacfc\ub8cc\uac00": 531, "\ubcd1\uacfc\ub418\uc5b4": 1109, "\uc644\ub0a9\ud558\uc5ec\uc57c": 1590, "\uc81c73\uc870": 2588, "\ud310\uacb0\uc120\uace0": 2965, "\uad6c\uae08\uacfc": 579, "\ud615\uae30\uc5d0": 3118, "\uc0b0\uc785\ub41c": 1280, "\ud558\ub294": 3025, "\uc81c72\uc870\uc81c2\ud56d\uc758": 2587, "\uc720\uce58\uae30\uac04\uc5d0": 1713, "\uadf8\uc5d0": 641, "\uae08\uc561\uc774": 650, "\ub0a9\uc785\ub41c": 693, "\ubcf8\ub2e4": 1143, "\uc81c73\uc870\uc7582": 2589, "\u2460\uac00\uc11d\ubc29\uc758": 114, "\ubb34\uae30\ud615\uc5d0": 927, "10\ub144\uc73c\ub85c": 3, "\uc720\uae30\ud615\uc5d0": 1692, "\ub0a8\uc740": 691, "\ud615\uae30\ub85c": 3116, "\ud558\ub418": 3026, "10\ub144\uc744": 4, "\u2461\uac00\uc11d\ubc29\ub41c": 178, "\uac00\uc11d\ubc29\uae30\uac04\uc911": 290, "\ubc1b\ub294\ub2e4": 979, "\ud5c8\uac00\ud55c": 3087, "\ud589\uc815\uad00\uccad\uc774": 3083, "\ud544\uc694\uac00": 3019, "\uc5c6\ub2e4\uace0": 1558, "\uc778\uc815\ud55c": 1797, "\uc81c74\uc870": 2591, "\ucc98\ubd84\uc740": 2841, "\uc81c75\uc870": 2592, "\ucc98\ubd84\uc744": 2842, "\uac10\uc2dc\uc5d0": 343, "\uaddc\uce59\uc744": 637, "\uc704\ubc30\ud558\uac70\ub098": 1643, "\uac00\uc11d\ubc29\ucc98\ubd84\uc744": 294, "\uc81c76\uc870": 2593, "\ucc98\ubd84\uc774": 2843, "\ucde8\uc18c\ub418\uc9c0": 2892, "\uc544\ub2c8\ud558\uace0": 1496, "\uac00\uc11d\ubc29\uae30\uac04\uc744": 289, "\uc885\ub8cc\ud55c": 2674, "\u2461\uc8042\uc870\uc758": 205, "\uac00\uc11d\ubc29\uc911\uc758": 293, "\uc77c\uc218\ub294": 1823, "\uc0b0\uc785\ud558\uc9c0": 1281, "\uc81c7\uc808": 2599, "\uc2dc\ud6a8": 1453, "\uc81c77\uc870": 2594, "\uc2dc\ud6a8\uc758": 1457, "\uc81c\uc678\ud55c\ub2e4": 2644, "\uc120\uace0\ubc1b\uc740": 1332, "\uc2dc\ud6a8\uac00": 1454, "\uc644\uc131\ub418\uba74": 1592, "\uba74\uc81c\ub41c\ub2e4": 859, "\uc81c78\uc870": 2595, "\uc2dc\ud6a8\ub294": 1456, "\uae30\uac04\uc774": 658, "\uc9c0\ub098\uba74": 2749, "\uc644\uc131\ub41c\ub2e4": 1593, "2017": 51, "\ubb34\uae30\uc758": 924, "\uc81c79\uc870": 2597, "\uc815\uc9c0": 2014, "\u2460\uc2dc\ud6a8\ub294": 140, "\uc9d1\ud589\uc758": 2801, "\uc720\uc608\ub098": 1701, "\uc9d1\ud589\ud560": 2807, "\uc9c4\ud589\ub418\uc9c0": 2782, "\uba74\ud560": 864, "\ubaa9\uc801\uc73c\ub85c": 894, "\ub3d9\uc548\uc740": 807, "\uc81c80\uc870": 2601, "\uc911\ub2e8": 2720, "\uc218\ud615\uc790\ub97c": 1431, "\uccb4\ud3ec\ud55c": 2865, "\ucd94\uc9d5\uc758": 2879, "\uac15\uc81c\ucc98\ubd84\uc744": 365, "\uac1c\uc2dc\ud55c": 376, "\uc911\ub2e8\ub41c\ub2e4": 2721, "\uc81c8\uc808": 2615, "\uc18c\uba78": 1372, "\uc81c81\uc870": 2603, "\uc190\ud574\ub97c": 1395, "\ubcf4\uc0c1\ud558\uace0": 1120, "\ubc1b\uc74c\uc774": 984, "7\ub144\uc744": 112, "\ubcf8\uc778": 1147, "\uac80\uc0ac\uc758": 392, "\uc2e0\uccad\uc5d0": 1471, "\uc7ac\ud310\uc758": 1921, "\uc2e4\ud6a8\ub97c": 1485, "\uc81c82\uc870": 2604, "\ubcf5\uad8c": 1135, "\uc790\uaca9\uc815\uc9c0\uc758": 1858, "\uc815\uc9c0\uae30\uac04\uc758": 2016, "1\uc744": 29, "\ud68c\ubcf5\uc744": 3150, "\uc81c4\uc7a5": 2550, "\uc81c83\uc870": 2605, "\uacc4\uc0b0": 440, "\ub2e8\uc704\ub85c": 751, "\uc81c84\uc870": 2606, "\uae30\uc0b0": 666, "\u2460\ud615\uae30\ub294": 176, "\u2461\uc9d5\uc5ed": 220, "\uad6c\ub958\uc640": 587, "\uc720\uce58\uc5d0": 1716, "\uad6c\uc18d\ub418\uc9c0": 593, "\uc81c85\uc870": 2608, "\uc2dc\ud6a8\uae30\uac04\uc758": 1455, "\ucd08\uc77c": 2869, "\ucd08\uc77c\uc740": 2870, "\uc2dc\uac04\uc744": 1441, "\uacc4\uc0b0\ud568\uc774": 442, "\uc0b0\uc815\ud55c\ub2e4": 1283, "\uc81c86\uc870": 2609, "\uc11d\ubc29\uc77c": 1323, "\uc11d\ubc29\uc740": 1322, "\ud615\uae30\uc885\ub8cc\uc77c\uc5d0": 3120, "\ud558\uc5ec\uc57c": 3029, "\uc81c2\ud3b8": 2377, "\uc81c87\uc870": 2610, "\ub0b4\ub780": 703, "\uc601\ud1a0\uc758": 1575, "\uc77c\ubd80\uc5d0\uc11c": 1820, "\uad6d\uac00\uad8c\ub825\uc744": 595, "\ubc30\uc81c\ud558\uac70\ub098": 1036, "\uad6d\ud5cc\uc744": 609, "\ubb38\ub780\ud558\uac8c": 935, "\ud3ed\ub3d9\uc744": 2986, "\uc77c\uc73c\ud0a8": 1828, "\uc6b0\ub450\uba38\ub9ac\ub294": 1620, "\ubb34\uae30\uae08\uace0\uc5d0": 920, "\ucc98\ud55c\ub2e4": 2847, "\ubaa8\uc758\uc5d0": 888, "\ucc38\uc5ec\ud558\uac70\ub098": 2825, "\uc9c0\ud718\ud558\uac70\ub098": 2763, "\uc911\uc694\ud55c": 2729, "\uc784\ubb34\uc5d0": 1832, "\uc885\uc0ac\ud55c": 2682, "\uae08\uace0\uc5d0": 645, "\uc0b4\uc0c1": 1284, "\ud30c\uad34": 2959, "\uc57d\ud0c8": 1535, "\uc790\ub3c4": 1863, "\ubd80\ud654\uc218\ud589": 1182, "\u9644\u548c\u96a8\u884c": 283, "\ub2e8\uc21c\ud788": 750, "\ud3ed\ub3d9\uc5d0\ub9cc": 2985, "\uad00\uc5ec\ud55c": 552, "\uc81c88\uc870": 2611, "\ub0b4\ub780\ubaa9\uc801\uc758": 704, "\uc0b4\uc778": 1285, "\uc0ac\ub78c\uc744": 1223, "\uc0b4\ud574\ud55c": 1290, "\uc81c89\uc870": 2613, "\uc8042\uc870\uc758": 1941, "\ubbf8\uc218\ubc94\uc740": 964, "\uc81c90\uc870": 2617, "\uc120\ub3d9": 1344, "\uc120\uc804": 1351, "\u2460\uc81c87\uc870": 164, "\uc81c88\uc870\uc758": 2612, "\ubc94\ud560": 1068, "\uc74c\ubaa8\ud55c": 1731, "\uc720\uae30\uc9d5\uc5ed\uc774\ub098": 1690, "\ubaa9\uc801\ud55c": 897, "\uc774\ub974\uae30": 1751, "\uc804\uc5d0": 1962, "\u2461\uc81c87\uc870": 216, "\uc120\uc804\ud55c": 1352, "\ud615\uacfc": 3114, "\uc81c91\uc870": 2618, "\uad6d\ud5cc\ubb38\ub780\uc758": 608, "\uc815\uc758": 2013, "\ubcf8\uc7a5\uc5d0\uc11c": 1151, "\ubb38\ub780\ud560": 936, "\ubaa9\uc801\uc774\ub77c": 896, "\ud568\uc740": 3041, "\uac01\ud638\uc758": 318, "1\uc5d0": 28, "\ud574\ub2f9\ud568\uc744": 3057, "\ub9d0\ud55c\ub2e4": 846, "\ud5cc\ubc95": 3098, "\uc758\ud558\uc9c0": 1745, "\uae30\ub2a5\uc744": 661, "\uc18c\uba78\uc2dc\ud0a4\ub294": 1373, "\ud5cc\ubc95\uc5d0": 3100, "\uc124\uce58\ub41c": 1357, "\uad6d\uac00\uae30\uad00\uc744": 597, "\uac15\uc555\uc5d0": 358, "\uc804\ubcf5": 1955, "\uad8c\ub2a5\ud589\uc0ac\ub97c": 619, "\ubd88\uac00\ub2a5\ud558\uac8c": 1186, "\uc81c92\uc870": 2619, "\uc678\ud658\uc720\uce58": 1612, "\uc678\uad6d\uacfc": 1598, "\ud1b5\ubaa8\ud558\uc5ec": 2923, "\ub300\ud55c\ubbfc\uad6d\uc5d0": 770, "\uc804\ub2e8\uc744": 1952, "\uc5f4\uac8c": 1570, "\uc678\uad6d\uc778\uacfc": 1605, "\ud56d\uc801\ud55c": 3054, "\ubb34\uae30\uc9d5\uc5ed\uc5d0": 926, "\uc81c93\uc870": 2620, "\uc5ec\uc801": 1565, "\uc801\uad6d\uacfc": 1924, "\ud569\uc138\ud558\uc5ec": 3044, "\uc0ac\ud615\uc5d0": 1268, "\uc81c94\uc870": 2621, "\ubaa8\ubcd1\uc774\uc801": 880, "\u2460\uc801\uad6d\uc744": 154, "\ubaa8\ubcd1\ud55c": 881, "\ubaa8\ubcd1\uc5d0": 879, "\uc751\ud55c": 1736, "\uc9d5\uc5ed\uc5d0": 2814, "\uc81c95\uc870": 2622, "\uc2dc\uc124\uc81c\uacf5\uc774\uc801": 1444, "\u2460\uad70\ub300": 123, "\uc694\uc0c8": 1618, "\uc9c4\uc601": 2781, "\uad70\uc6a9\uc5d0": 617, "\uacf5\ud558\ub294": 527, "\uc120\ubc15\uc774\ub098": 1349, "\ud56d\uacf5\uae30": 3048, "\uc7a5\uc18c": 1896, "\uc124\ube44": 1355, "\uac74\uc870\ubb3c\uc744": 389, "\uc801\uad6d\uc5d0": 1925, "\uc81c\uacf5\ud55c": 2635, "\u2461\ubcd1\uae30": 193, "\ud0c4\uc57d": 2918, "\uc81c96\uc870": 2623, "\uc2dc\uc124\ud30c\uad34\uc774\uc801": 1445, "\uc801\uad6d\uc744": 1927, "\uad70\uc6a9\uc2dc\uc124": 616, "\ud30c\uad34\ud558\uac70\ub098": 2960, "\uc0ac\uc6a9\ud560": 1252, "\uc5c6\uac8c": 1555, "\uc81c97\uc870": 2624, "\ubb3c\uac74\uc81c\uacf5\uc774\uc801": 948, "\uacf5\ud558\uc9c0": 528, "\ubcd1\uae30": 1113, "\uc804\ud22c\uc6a9\uc5d0": 1975, "\uacf5\ud560": 529, "\uc81c98\uc870": 2625, "\uac04\ucca9": 326, "\uac04\ucca9\ud558\uac70\ub098": 328, "\uc801\uad6d\uc758": 1928, "\uac04\ucca9\uc744": 327, "\u2461\uad70\uc0ac\uc0c1\uc758": 186, "\uae30\ubc00\uc744": 665, "\ub204\uc124\ud55c": 729, "\uc81c99\uc870": 2626, "\uc77c\ubc18\uc774\uc801": 1814, "\uc8047\uc870\uc5d0": 1948, "\uc774\uc678\uc5d0": 1769, "\uad70\uc0ac\uc0c1": 613, "\ud574\ud558\uac70\ub098": 3063, "\uacf5\uc5ec\ud55c": 501, "\uc81c100\uc870": 2029, "\uc8048\uc870\uc758": 1949, "\uc81c101\uc870": 2030, "\u2460\uc81c92\uc870": 165, "\uc81c99\uc870\uc758": 2627, "2\ub144": 71, "\uc720\uae30\uc9d5\uc5ed\uc5d0": 1687, "\u2461\uc81c92\uc870": 217, "\uc81c102\uc870": 2031, "\uc900\uc801\uad6d": 2713, "\uc804\uc870\uc758": 1969, "\uc801\ub300\ud558\ub294": 1929, "\uc678\uad6d": 1596, "\ub2e8\uccb4\ub294": 753, "\uc801\uad6d\uc73c\ub85c": 1926, "\uc81c103\uc870": 2032, "\uc804\uc2dc\uad70\uc218\uacc4\uc57d\ubd88\uc774\ud589": 1960, "\u2460\uc804\uc7c1": 157, "\uc0ac\ubcc0\uc5d0": 1236, "\uc788\uc5b4\uc11c": 1843, "\uc774\uc720\uc5c6\uc774": 1773, "\uc815\ubd80\uc5d0": 2007, "\uad70\uc218\ud488": 614, "\uad70\uc6a9\uacf5\uc791\ubb3c\uc5d0": 615, "\uacc4\uc57d\uc744": 445, "\uc774\ud589\ud558\uc9c0": 1781, "\uacc4\uc57d\uc774\ud589\uc744": 446, "\ubc29\ud574\ud55c": 1027, "\uc81c104\uc870": 2033, "\ub3d9\ub9f9\uad6d": 802, "\ubcf8\uc7a5\uc758": 1152, "\ub3d9\ub9f9\uad6d\uc5d0": 803, "\uc81c104\uc870\uc7582": 2034, "1988": 18, "31": 87, "\uc81c105\uc870": 2035, "\uad6d\uae30": 599, "\uad6d\uc7a5\uc758": 606, "\ubaa8\ub3c5": 877, "\ub300\ud55c\ubbfc\uad6d\uc744": 774, "\ubaa8\uc695\ud560": 886, "\uad6d\uc7a5\uc744": 605, "\uc190\uc0c1": 1394, "\uc81c\uac70": 2630, "\uc624\uc695\ud55c": 1587, "700\ub9cc\uc6d0": 110, "\ubc8c\uae08\uc5d0": 1042, "\uc81c106\uc870": 2036, "\ube44\ubc29": 1210, "\ube44\ubc29\ud55c": 1211, "200\ub9cc\uc6d0": 43, "\uad6d\uad50\uc5d0": 598, "\uc81c107\uc870": 2037, "\uc678\uad6d\uc6d0\uc218\uc5d0": 1602, "\ud3ed\ud589": 2993, "\u2460\ub300\ud55c\ubbfc\uad6d\uc5d0": 126, "\uccb4\uc7ac\ud558\ub294": 2858, "\uc678\uad6d\uc758": 1604, "\uc6d0\uc218\uc5d0": 1627, "\ud611\ubc15\uc744": 3111, "\uac00\ud55c": 310, "\ubaa8\uc695\uc744": 884, "\uac00\ud558\uac70\ub098": 309, "\uba85\uc608\ub97c": 871, "\uc81c108\uc870": 2038, "\uc678\uad6d\uc0ac\uc808\uc5d0": 1599, "\ud30c\uacac\ub41c": 2958, "\uc81c109\uc870": 2039, "\uc678\uad6d\uc744": 1603, "\ub098\ub77c\uc758": 681, "\uacf5\uc6a9\uc5d0": 508, "300\ub9cc\uc6d0": 82, "\uc81c110\uc870": 2043, "\uc758\uc0ac": 1740, "\uc81c109\uc870\uc758": 2040, "\uc678\uad6d\uc815\ubd80\uc758": 1610, "\uba85\uc2dc\ud55c": 870, "\uacf5\uc18c\ub97c": 492, "\uc81c\uae30\ud560": 2637, "\uc81c111\uc870": 2044, "\uc678\uad6d\uc5d0": 1600, "\uc0ac\uc804": 1256, "\u2460\uc678\uad6d\uc5d0": 147, "\uc0ac\uc804\ud55c": 1259, "\u2462\uc81c1\ud56d\uc758": 239, "\uc81c112\uc870": 2045, "\uc911\ub9bd\uba85\ub839\uc704\ubc18": 2723, "\uc678\uad6d\uac04\uc758": 1597, "\uad50\uc804\uc5d0": 571, "\uc911\ub9bd\uc5d0": 2724, "\uba85\ub839\uc5d0": 867, "\uc704\ubc18\ud55c": 1641, "\uc81c113\uc870": 2046, "\uc678\uad50\uc0c1\uae30\ubc00\uc758": 1594, "\ub204\uc124": 728, "\u2460\uc678\uad50\uc0c1\uc758": 146, "1\ucc9c\ub9cc\uc6d0": 35, "\u2461\ub204\uc124\ud560": 187, "\uc678\uad50\uc0c1\uc758": 1595, "\ud0d0\uc9c0": 2921, "\uc218\uc9d1\ud55c": 1426, "\uc81c5\uc7a5": 2567, "\uacf5\uc548": 496, "\u516c\u5b89": 250, "\ud574\ud558\ub294": 3064, "2013": 47, "\uc81c114\uc870": 2047, "\ubc94\uc8c4\ub2e8\uccb4": 1057, "\ub4f1\uc758": 825, "\uc870\uc9c1": 2657, "4\ub144": 97, "\ub2e8\uccb4": 752, "\uc9d1\ub2e8\uc744": 2788, "\uc870\uc9c1\ud558\uac70\ub098": 2658, "\uc774\uc5d0": 1767, "\uac00\uc785": 299, "\uad6c\uc131\uc6d0\uc73c\ub85c": 591, "\ud65c\ub3d9\ud55c": 3149, "\uc81c115\uc870": 2049, "\uc18c\uc694": 1375, "\ub2e4\uc911\uc774": 747, "\uc9d1\ud569\ud558\uc5ec": 2791, "\ud611\ubc15": 3108, "\uc190\uad34\uc758": 1390, "1\ucc9c500\ub9cc\uc6d0": 34, "\uc81c116\uc870": 2050, "\ub2e4\uc911\ubd88\ud574\uc0b0": 745, "\uadf8\ub97c": 640, "\ub2e8\uc18d\ud560": 749, "\uad8c\ud55c\uc774": 629, "\uacf5\ubb34\uc6d0\uc73c\ub85c\ubd80\ud130": 478, "3\ud68c": 96, "\ud574\uc0b0\uba85\ub839\uc744": 3058, "\ubc1b\uace0": 977, "\ud574\uc0b0\ud558\uc9c0": 3059, "\uc81c117\uc870": 2051, "\uc804\uc2dc\uacf5\uc218\uacc4\uc57d\ubd88\uc774\ud589": 1959, "\ucc9c\uc7ac": 2849, "\uad6d\uac00": 594, "\uacf5\uacf5\ub2e8\uccb4\uc640": 461, "\uccb4\uacb0\ud55c": 2857, "\uc2dd\ub7c9": 1458, "\uc0dd\ud65c\ud544\uc218\ud488\uc758": 1318, "\uacf5\uae09\uacc4\uc57d\uc744": 463, "\u2462\uc804": 235, "2\ud56d\uc758": 80, "\uc18c\uc815\uc758": 1380, "\uc81c118\uc870": 2052, "\uacf5\ubb34\uc6d0\uc790\uaca9\uc758": 483, "\uc0ac\uce6d": 1262, "\uacf5\ubb34\uc6d0\uc758": 480, "\uc0ac\uce6d\ud558\uc5ec": 1263, "\uc9c1\uad8c\uc744": 2767, "\ud589\uc0ac\ud55c": 3069, "\uc81c6\uc7a5": 2581, "\ud3ed\ubc1c\ubb3c\uc5d0": 2989, "\uc81c119\uc870": 2053, "\ud3ed\ubc1c\ubb3c": 2988, "\uc0ac\uc6a9": 1242, "\ud3ed\ubc1c\ubb3c\uc744": 2990, "\uc0ac\uc6a9\ud558\uc5ec": 1250, "\uc2e0\uccb4": 1472, "\uc7ac\uc0b0\uc744": 1917, "\ubc16\uc5d0": 969, "\uacf5\uacf5\uc758": 462, "\uc548\uc804\uc744": 1511, "\uc804\uc7c1": 1967, "\ucc9c\uc7ac\uc9c0\ubcc0": 2850, "\uc0ac\ud615\uc774\ub098": 1272, "\uc81c1\ud56d\uacfc": 2193, "\uc81c120\uc870": 2056, "\u2460\uc804\uc870\uc81c1\ud56d": 159, "\u2461\uc804\uc870\uc81c1\ud56d": 207, "\uc120\ub3d9\ud55c": 1345, "\uc81c121\uc870": 2057, "\uc804\uc2dc\ud3ed\ubc1c\ubb3c\uc81c\uc870": 1961, "\uc81c\uc870": 2646, "\uc218\uc785": 1422, "\uc218\ucd9c": 1427, "\uc218\uc218": 1416, "\uc18c\uc9c0\ud55c": 1382, "\uc81c7\uc7a5": 2598, "\uc9c1\ubb34\uc5d0": 2772, "\uc81c122\uc870": 2058, "\uc9c1\ubb34\uc720\uae30": 2773, "\uc9c1\ubb34\uc218\ud589\uc744": 2771, "\uac70\ubd80\ud558\uac70\ub098": 385, "\uc9c1\ubb34\ub97c": 2768, "\uc720\uae30\ud55c": 1691, "\uc790\uaca9\uc815\uc9c0\uc5d0": 1857, "\uc81c123\uc870": 2059, "\uc9c1\uad8c\ub0a8\uc6a9": 2766, "\ub0a8\uc6a9\ud558\uc5ec": 690, "\uc0ac\ub78c\uc73c\ub85c": 1221, "\ud558\uc5ec\uae08": 3028, "\uc758\ubb34\uc5c6\ub294": 1738, "\uc77c\uc744": 1829, "\ud558\uac8c": 3023, "\uad8c\ub9ac\ud589\uc0ac\ub97c": 626, "\uc81c124\uc870": 2060, "\ubd88\ubc95\uccb4\ud3ec": 1196, "\ubd88\ubc95\uac10\uae08": 1194, "\u2460\uc7ac\ud310": 153, "\uac80\ucc30": 395, "\uacbd\ucc30": 430, "\uc778\uc2e0\uad6c\uc18d\uc5d0": 1792, "\ud589\ud558\ub294": 3085, "\ubcf4\uc870\ud558\ub294": 1125, "\uccb4\ud3ec": 2859, "\uac10\uae08\ud55c": 338, "\uc81c125\uc870": 2061, "\uac00\ud639\ud589\uc704": 312, "\uc7ac\ud310": 1919, "\uc218\ud589\ud558\ub294": 1429, "\uc218\ud589\ud558\uba74\uc11c": 1430, "\ud615\uc0ac\ud53c\uc758\uc790\ub098": 3128, "\uac00\ud639\ud589\uc704\ub97c": 313, "\uc81c126\uc870": 2062, "\ud53c\uc758\uc0ac\uc2e4\uacf5\ud45c": 3009, "\ubc94\uc8c4\uc218\uc0ac\uc5d0": 1059, "\uac10\ub3c5\ud558\uac70\ub098": 340, "\uc54c\uac8c": 1513, "\ud53c\uc758\uc0ac\uc2e4\uc744": 3010, "\uacf5\uc18c\uc81c\uae30": 493, "\uacf5\ud45c": 526, "\u516c\u8868": 252, "\uc81c127\uc870": 2063, "\uacf5\ubb34\uc0c1": 471, "\ube44\ubc00\uc758": 1206, "\uacf5\ubb34\uc6d0": 476, "\uacf5\ubb34\uc6d0\uc774\uc5c8\ub358": 482, "\uc9c1\ubb34\uc0c1": 2769, "\ube44\ubc00\uc744": 1205, "\uc81c128\uc870": 2065, "\uc120\uac70\ubc29\ud574": 1325, "\uad70\uc758": 618, "\uc9c1\uc5d0": 2776, "\uc120\uac70\uc5d0": 1326, "\uad00\ud558\uc5ec": 553, "\uc120\uac70\uc778": 1328, "\uc785\ud6c4\ubcf4\uc790": 1837, "\uc785\ud6c4\ubcf4\uc790\ub418\ub824\ub294": 1838, "\uc790\uc5d0\uac8c": 1876, "\ubc29\ubc95\uc73c\ub85c": 1001, "\uc120\uac70\uc758": 1327, "\uc790\uc720\ub97c": 1878, "\uc81c129\uc870": 2066, "\uc218\ub8b0": 1407, "\uc0ac\uc804\uc218\ub8b0": 1257, "\u2460\uacf5\ubb34\uc6d0": 118, "\uc911\uc7ac\uc778\uc774": 2731, "\ub1cc\ubb3c\uc744": 723, "\uc694\uad6c": 1617, "\uc57d\uc18d\ud55c": 1530, "\u2461\uacf5\ubb34\uc6d0": 181, "\ub2f4\ub2f9\ud560": 756, "\uccad\ud0c1\uc744": 2856, "\ud55c\uc815\uc704\ud5cc": 3037, "2011\ud5cc\ubc14117": 45, "2012": 46, "27": 68, "1953": 17, "\uc81c293\ud638\ub85c": 2357, "\uc81c\uc815\ub41c": 2645, "\uc81c\uc8fc\ud2b9\ubcc4\uc790\uce58\ub3c4": 2647, "\uc124\uce58": 1356, "\uad6d\uc81c\uc790\uc720\ub3c4\uc2dc": 607, "\uc870\uc131\uc744": 2655, "\ud2b9\ubcc4\ubc95": 2939, "2007": 41, "\uc81c8566\ud638\ub85c": 2607, "\uac1c\uc815\ub418\uae30": 380, "\uc804\uc758": 1963, "\uc81c299\uc870": 2370, "\uc81c\uc8fc\ud2b9\ubcc4\uc790\uce58\ub3c4\ud1b5\ud569\uc601\ud5a5\ud3c9\uac00\uc2ec\uc758\uc704\uc6d0\ud68c": 2648, "\uc2ec\uc758\uc704\uc6d0": 1491, "\uc704\ucd09\uc704\uc6d0\uc774": 1658, "\ud3ec\ud568\ub418\ub294": 2984, "\ud574\uc11d\ud558\ub294": 3062, "\uc704\ubc18\ub41c\ub2e4": 1639, "\uc81c130\uc870": 2070, "\uc81c\uc0bc\uc790\ub1cc\ubb3c\uc81c\uacf5": 2640, "\ubd80\uc815\ud55c": 1177, "\uc81c3\uc790\uc5d0\uac8c": 2530, "\uacf5\uc5ec\ud558\uac8c": 500, "\uacf5\uc5ec\ub97c": 498, "\uc81c131\uc870": 2071, "\uc218\ub8b0\ud6c4\ubd80\uc815\ucc98\uc0ac": 1408, "\uc0ac\ud6c4\uc218\ub8b0": 1276, "\ubc94\ud558\uc5ec": 1066, "\uc57d\uc18d\ud558\uac70\ub098": 1529, "\uc81c\uc0bc\uc790\uc5d0\uac8c": 2642, "\u2462\uacf5\ubb34\uc6d0": 229, "\uc911\uc7ac\uc778\uc774\uc5c8\ub358": 2732, "\uc7ac\uc9c1": 1918, "\u2463\uc8043\ud56d\uc758": 245, "\uc81c132\uc870": 2072, "\uc54c\uc120\uc218\ub8b0": 1517, "\uc9c0\uc704\ub97c": 2757, "\uc774\uc6a9\ud558\uc5ec": 1771, "\uc18d\ud55c": 1387, "\uc0ac\ud56d\uc758": 1266, "\uc54c\uc120\uc5d0": 1518, "\uc81c133\uc870": 2074, "\ub1cc\ubb3c\uacf5\uc5ec": 721, "\uc81c129\uc870\ubd80\ud130": 2067, "\uc81c132\uc870\uae4c\uc9c0\uc5d0": 2073, "\uc57d\uc18d": 1528, "\uacf5\uc5ec": 497, "\uacf5\uc5ec\uc758": 499, "\ud45c\uc2dc\ud55c": 3000, "2\ucc9c\ub9cc\uc6d0": 78, "\uc81c\uacf5\ud560": 2636, "\uae08\ud488\uc744": 652, "\uad50\ubd80\ud55c": 562, "\uad50\ubd80\ubc1b\uc740": 561, "\uc81c3\uc790\ub3c4": 2527, "\uc81c134\uc870": 2075, "\uc544\ub294": 1493, "\uc81c3\uc790\uac00": 2526, "\ub1cc\ubb3c": 720, "\ub1cc\ubb3c\ub85c": 722, "\uae08\ud488\uc740": 651, "\ubab0\uc218\ud55c\ub2e4": 904, "\uac00\uc561\uc744": 298, "\uc81c135\uc870": 2076, "\ubcf8\uc7a5": 1150, "\uc2e0\ubd84\uc5d0": 1464, "\uaddc\uc815\ub41c": 631, "\uc81c8\uc7a5": 2614, "\uacf5\ubb34\ubc29\ud574\uc5d0": 470, "\uc81c136\uc870": 2077, "\uacf5\ubb34\uc9d1\ud589\ubc29\ud574": 484, "\u2460\uc9c1\ubb34\ub97c": 167, "\uc9d1\ud589\ud558\ub294": 2803, "\uacf5\ubb34\uc6d0\uc5d0": 477, "\ud611\ubc15\ud55c": 3113, "\u2461\uacf5\ubb34\uc6d0\uc5d0": 182, "\uc9c1\ubb34\uc0c1\uc758": 2770, "\uac15\uc694": 359, "\uc870\uc9c0\ud558\uac70\ub098": 2656, "\uc9c1\uc744": 2777, "\uc0ac\ud1f4\ud558\uac8c": 1264, "\uc81c137\uc870": 2079, "\uc704\uacc4\uc5d0": 1633, "\uc704\uacc4\ub85c\uc368": 1632, "\uc9c1\ubb34\uc9d1\ud589\uc744": 2774, "\uc81c138\uc870": 2080, "\ubc95\uc815": 1091, "\uad6d\ud68c\ud68c\uc758\uc7a5\ubaa8\uc695": 612, "\ubc95\uc6d0\uc758": 1085, "\uad6d\ud68c\uc758": 610, "\uc2ec\uc758\ub97c": 1490, "\ubc29\ud574": 1023, "\uc704\ud611\ud560": 1671, "\ubc95\uc815\uc774\ub098": 1092, "\uad6d\ud68c\ud68c\uc758\uc7a5": 611, "\ubd80\uadfc\uc5d0\uc11c": 1160, "\ubaa8\uc695": 883, "\uc18c\ub3d9\ud55c": 1371, "\uc81c139\uc870": 2082, "\uc778\uad8c\uc639\ud638\uc9c1\ubb34\ubc29\ud574": 1784, "\uacbd\ucc30\uc758": 431, "\uc778\uad8c\uc639\ud638\uc5d0": 1783, "\ubc29\ud574\ud558\uac70\ub098": 1024, "\uc900\uc218\ud558\uc9c0": 2711, "\uc81c140\uc870": 2085, "\uacf5\ubb34\uc0c1\ube44\ubc00\ud45c\uc2dc\ubb34\ud6a8": 472, "\u2460\uacf5\ubb34\uc6d0\uc774": 120, "\uc2e4\uc2dc\ud55c": 1475, "\ubd09\uc778": 1156, "\uc555\ub958": 1521, "\uac15\uc81c\ucc98\ubd84\uc758": 366, "\ud45c\uc2dc\ub97c": 2998, "\uc740\ub2c9\ud558\uac70\ub098": 1725, "\ud6a8\uc6a9\uc744": 3157, "\ud574\ud55c": 3065, "\u2461\uacf5\ubb34\uc6d0\uc774": 183, "\ubd09\ud568": 1157, "\ube44\ubc00\uc7a5\uce58\ud55c": 1207, "\ub3c4\ud654\ub97c": 791, "\uac1c\ubd09\ud55c": 373, "\u2462\uacf5\ubb34\uc6d0\uc774": 230, "\uc804\uc790\uae30\ub85d\ub4f1": 1965, "\ud2b9\uc218\ub9e4\uccb4\uae30\ub85d\uc744": 2949, "\uae30\uc220\uc801": 669, "\uc218\ub2e8\uc744": 1402, "\ub0b4\uc6a9\uc744": 708, "\uc54c\uc544\ub0b8": 1520, "\uc81c140\uc870\uc7582": 2086, "\ubd80\ub3d9\uc0b0\uac15\uc81c\uc9d1\ud589\ud6a8\uc6a9\uce68\ud574": 1167, 